import React from "react";


export default function AboutMe(){
    return(
        <p style={{textAlign: 'center'}}>
            <h3>About Me</h3>  
            <div style={{ fontSize: '16px'}}>หนูชื่อนางสาววัทนวิภา นาข้าวต้ม<br/>
            อายุ 21 ปี เกิดวันที่ 06 พฤษภาคม 2546<br/>ตอนนี้กำลังศึกษาอยู่ที่มหาวิทยาลัยเทคโนโลยี<br/>พระจอมเกล้าพระนครเหนือเป็นนักศึกษาชั้นปีที่ 3<br/>
            คณะ วิทยาลัยเทคโนโลยีอุตสาหกรรม สาขาอิเล็กทรอนิกส์(คอมพิวเตอร์)<br/>เวลาว่างชอบทำอาหาร,ออกกำลังกาย,อ่านหนังสือ,
            ร้องเพลงและทบทวนเนื้อหาเกี่ยวกับสิ่งที่เรียน
        </div>
        </p>
    )
    
}